/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"DOWN" = "DOWN";

/* No comment provided by engineer. */
"Game Over" = "Game Over";

/* No comment provided by engineer. */
"LEFT" = "LEFT";

/* No comment provided by engineer. */
"New game" = "New game";

/* No comment provided by engineer. */
"PLAY/ PAUSE" = "PLAY/ PAUSE";

/* No comment provided by engineer. */
"RESET" = "RESET";

/* No comment provided by engineer. */
"RIGHT" = "RIGHT";

/* No comment provided by engineer. */
"ROTATE" = "ROTATE";

/* No comment provided by engineer. */
"Show grid" = "Show grid";

/* No comment provided by engineer. */
"SOUND" = "SOUND";

